Tekla.Structures.DrawingInternal.dotGrOpenGraphicObject_t


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObject_t.GraphicObject


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObject_t.ToStruct(Tekla.Structures.Drawing.OpenGraphicObject)


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObject_t.FromStruct(Tekla.Structures.Drawing.OpenGraphicObject)
